"about" = "Om BLEUnlock";
"bluetooth_power_warn" = "Bluetooth er slået fra. Du skal slå den til for at få BLEUnlock til at virke.";
"cancel" = "Annuller";
"closer" = "⬆Nærmere";
"device" = "Enhed";
"device_not_set" = "Enheden er ikke valgt";
"disabled" = "Deaktivere";
"enter_password" = "Indtast adgangskode for at låse låseskærmen op.";
"enter_rssi_threshold" = "Indtast mindste RSSI";
"enter_rssi_threshold_info" = "Enheder, hvis RSSI er mindre end denne værdi, vil blive ignoreret under scanningen.";
"farther" = "⬇Længere væk";
"launch_at_login" = "Start ved login";
"lock_delay" = "Forsinkelse til låsning";
"lock_now" = "Lås skærm nu";
"lock_rssi" = "Lås RSSI";
"minute" = "minut";
"minutes" = "minutter";
"no_delay" = "Ingen forsinkelse";
"not_detected" = "Signal ikke fundet";
"notification_device_away" = "Enheden er væk";
"notification_locked" = "Denne computer er blevet låst af BLEUnlock";
"notification_lost_signal" = "Signalet er tabt";
"notification_update_available" = "Opdatering er tilgængelig.";
"ok" = "OK";
"passive_mode" = "Passiv tilstand";
"password_info" = "Din adgangskode vil blive gemt sikkert i nøglering.";
"password_not_set" = "Der er ikke indstillet et kodeord.";
"pause_now_playing" = "Pause \"Afspilning nu\", mens den er låst";
"quit" = "Afslut BLEUnlock";
"scanning" = "Scanning…";
"seconds" = "seconder";
"set_password" = "Indstil adgangskode…";
"set_rssi_threshold" = "Indstil mindste RSSI…";
"sleep_display" = "Slå skærmen fra ved låsning";
"timeout" = "Timeout for manglende signal";
"unlock_rssi" = "Låse op RSSI";
"use_screensaver_to_lock" = "Brug screensaver til at låse";
"wake_on_proximity" = "Vågn op på nærhed";
"wake_without_unlocking" = "Vågn op uden at låse op";
